<!DOCTYPE html>
<html lang="en">
<head>
  <meta charset="utf-8">
  
  <title>云水悠悠幽蓝天 | 牧在路上</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  <meta name="description" content="&amp;#x5F00;&amp;#x5B66;&amp;#x524D;&amp;#x7684;&amp;#x6700;&amp;#x540E;&amp;#x4E00;&amp;#x4E2A;&amp;#x5468;&amp;#x672B;&amp;#xFF0C;&amp;#x7EC8;&amp;#x4E8E;&amp;#x51FA;&amp;#x4E86;&amp;#x8D9F;&amp;#x95E8;&amp;#x3002;&amp;#x5F00;&amp;#x8F66;&amp;#x51FA;&amp;#x53BB;&amp;#x7684;&amp;#x65F6;&amp;#x501">
<meta property="og:type" content="article">
<meta property="og:title" content="云水悠悠幽蓝天">
<meta property="og:url" content="http://humutong.github.io/2016/08/28/云水悠悠幽蓝天/index.html">
<meta property="og:site_name" content="牧在路上">
<meta property="og:description" content="&amp;#x5F00;&amp;#x5B66;&amp;#x524D;&amp;#x7684;&amp;#x6700;&amp;#x540E;&amp;#x4E00;&amp;#x4E2A;&amp;#x5468;&amp;#x672B;&amp;#xFF0C;&amp;#x7EC8;&amp;#x4E8E;&amp;#x51FA;&amp;#x4E86;&amp;#x8D9F;&amp;#x95E8;&amp;#x3002;&amp;#x5F00;&amp;#x8F66;&amp;#x51FA;&amp;#x53BB;&amp;#x7684;&amp;#x65F6;&amp;#x501">
<meta property="og:image" content="http://humutong.github.io/2016/08/28/云水悠悠幽蓝天/IMG_3210.jpg">
<meta property="og:updated_time" content="2016-08-30T14:33:47.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="云水悠悠幽蓝天">
<meta name="twitter:description" content="&amp;#x5F00;&amp;#x5B66;&amp;#x524D;&amp;#x7684;&amp;#x6700;&amp;#x540E;&amp;#x4E00;&amp;#x4E2A;&amp;#x5468;&amp;#x672B;&amp;#xFF0C;&amp;#x7EC8;&amp;#x4E8E;&amp;#x51FA;&amp;#x4E86;&amp;#x8D9F;&amp;#x95E8;&amp;#x3002;&amp;#x5F00;&amp;#x8F66;&amp;#x51FA;&amp;#x53BB;&amp;#x7684;&amp;#x65F6;&amp;#x501">
<meta name="twitter:image" content="http://humutong.github.io/2016/08/28/云水悠悠幽蓝天/IMG_3210.jpg">
  
  
    <link rel="icon" href="/favicon.ico">
  
  <link rel="stylesheet" href="/css/typing.css">
</head>

<body>
  <div id="container" class="container">
    <article id="post-云水悠悠幽蓝天" class="article article-type-post" itemscope itemprop="blogPost">
  <div class="article-inner">
    
    
      <header class="article-header">
        
  
    <h1 class="article-title" itemprop="name">
      云水悠悠幽蓝天
    </h1>
  

      </header>
    
    <div class="article-entry typo" itemprop="articleBody">
      
        <p>  &#x5F00;&#x5B66;&#x524D;&#x7684;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x5468;&#x672B;&#xFF0C;&#x7EC8;&#x4E8E;&#x51FA;&#x4E86;&#x8D9F;&#x95E8;&#x3002;&#x5F00;&#x8F66;&#x51FA;&#x53BB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6CA1;&#x60F3;&#x597D;&#x8981;&#x53BB;&#x54EA;&#xFF0C;&#x6CBF;&#x7740;&#x6D1E;&#x5EAD;&#x6E56;&#x8DEF;&#xFF0C;&#x5E7F;&#x897F;&#x8DEF;&#xFF0C;&#x4E2D;&#x5C71;&#x8DEF;&#xFF0C;&#x5305;&#x6CB3;&#x5927;&#x9053;&#xFF0C;&#x6700;&#x540E;&#x968F;&#x610F;&#x7684;&#x53F3;&#x62D0;&#x4E86;&#x3002;&#x6709;&#x7740;&#x4E2D;&#x56FD;&#x7B2C;&#x4E00;&#x5927;&#x9F13;&#x7684;&#x4E07;&#x8FBE;&#x6587;&#x65C5;&#x57CE;&#xFF0C;&#x8DDD;&#x79BB;9&#x6708;24&#x65E5;&#x5F00;&#x4E1A;&#x8FD8;&#x6709;&#x4E0D;&#x5230;&#x4E00;&#x4E2A;&#x6708;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4E07;&#x5E74;&#x57E0;&#x8DEF;&#x4E0A;&#x7684;&#x9152;&#x5427;&#x8857;&#x5DE5;&#x7A0B;&#x6B63;&#x5728;&#x7D27;&#x9523;&#x5BC6;&#x9F13;&#x7684;&#x65BD;&#x5DE5;&#x4E2D;&#x3002;&#x4F4D;&#x4E8E;&#x5357;&#x5B81;&#x8DEF;&#x4E0E;&#x5E90;&#x5DDE;&#x5927;&#x9053;&#x4EA4;&#x53C9;&#x53E3;&#x4E0A;&#x7684;&#x4E07;&#x8FBE;&#x8302;&#x6C14;&#x52BF;&#x6062;&#x5B8F;&#xFF0C;&#x6B63;&#x5728;&#x915D;&#x917F;&#x7740;&#x4E00;&#x573A;&#x72C2;&#x6B22;&#x3002;&#x5927;&#x9F13;&#x7684;&#x5BF9;&#x9762;&#xFF0C;&#x662F;&#x5CB8;&#x4E0A;&#x8349;&#x539F;&#xFF0C;&#x5904;&#x6691;&#x4E4B;&#x540E;&#x5929;&#x6C14;&#x51C9;&#x723D;&#xFF0C;&#x8349;&#x539F;&#x4E0A;&#x642D;&#x5EFA;&#x7740;&#x5F88;&#x591A;&#x7684;&#x5BB6;&#x5EAD;&#x5E10;&#x7BF7;&#x3002;&#x5CB8;&#x8FB9;&#x7684;&#x7EFF;&#x9053;&#x4E0A;&#x5230;&#x5904;&#x662F;&#x9A91;&#x7740;&#x591A;&#x4EBA;&#x81EA;&#x884C;&#x8F66;&#x7684;&#x6E38;&#x73A9;&#x7684;&#x5BB6;&#x5EAD;&#x3002;&#x8349;&#x539F;&#x7684;&#x6700;&#x9AD8;&#x5904;&#xFF0C;&#x4EBA;&#x5DE5;&#x6316;&#x5EFA;&#x4E86;&#x5F88;&#x591A;&#x6ED1;&#x8349;&#x9053;&#xFF0C;&#x5750;&#x7740;&#x5851;&#x6599;&#x82B1;&#x76C6;&#x7684;&#x5B69;&#x5B50;&#x4EEC;&#x6B22;&#x4E50;&#x7684;&#x5728;&#x8FD9;&#x8FB9;&#x4F53;&#x9A8C;&#x7740;&#x6ED1;&#x8349;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x8FD9;&#x91CC;&#x5012;&#x6709;&#x70B9;&#x7C7B;&#x4F3C;&#x6C99;&#x5761;&#x5934;&#x7684;&#x6ED1;&#x6C99;&#xFF0C;&#x4E0D;&#x540C;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x91CC;&#x4F3C;&#x4E4E;&#x6CA1;&#x6709;&#x6210;&#x4EBA;&#x4F53;&#x9A8C;&#x3002;</p>
<p>  &#x4ECE;&#x8FD9;&#x91CC;&#x5F00;&#x59CB;&#x7684;&#x73AF;&#x6E56;&#x8DEF;&#x4E00;&#x7EBF;&#xFF0C;&#x5927;&#x90FD;&#x5E03;&#x6EE1;&#x4E86;&#x666F;&#x81F4;&#xFF0C;&#x4E07;&#x8FBE;&#xFF0C;&#x6052;&#x5927;&#xFF0C;&#x6E21;&#x6C5F;&#x6218;&#x5F79;&#x7EAA;&#x5FF5;&#x9986;&#xFF0C;&#x6EE8;&#x6E56;&#x68EE;&#x6797;&#x516C;&#x56ED;&#xFF0C;&#x7F8E;&#x672F;&#x9986;&#xFF0C;&#x79D1;&#x6280;&#x9986;&#xFF0C;&#x97F3;&#x4E50;&#x5385;&#xFF0C;&#x767E;&#x620F;&#x697C;&#xFF0C;&#x7B49;&#x7B49;&#xFF0C;&#x5DF2;&#x7ECF;&#x5EFA;&#x597D;&#x7684;&#xFF0C;&#x5C1A;&#x5728;&#x5EFA;&#x8BBE;&#x7684;&#xFF0C;&#x5DF2;&#x7ECF;&#x89C4;&#x5212;&#x7684;&#x3002;&#x7AD9;&#x5728;&#x6E21;&#x6C5F;&#x6218;&#x5F79;&#x7EAA;&#x5FF5;&#x5E7F;&#x573A;&#x4E0A;&#xFF0C;&#x770B;&#x7740;&#x6EE8;&#x6E56;&#x5EFA;&#x8BBE;&#x7684;&#x89C4;&#x5212;&#x56FE;&#xFF0C;&#x4E00;&#x7247;&#x611F;&#x6168;&#xFF0C;&#x5341;&#x5E74;&#x4E4B;&#x524D;&#xFF0C;&#x8FD9;&#x91CC;&#x8FD8;&#x662F;&#x4E00;&#x7247;&#x4E61;&#x91CE;&#xFF0C;&#x5341;&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x8FD9;&#x91CC;&#x6B63;&#x5728;&#x6210;&#x4E3A;&#x5408;&#x80A5;&#x8FD9;&#x5EA7;&#x57CE;&#x5E02;&#x7684;&#x65B0;&#x5730;&#x6807;&#x3002;&#x4EBA;&#x7684;&#x529B;&#x91CF;&#x662F;&#x591A;&#x4E48;&#x7684;&#x5F3A;&#x5927;&#xFF01;</p>
<p>   &#x8BB8;&#x4E45;&#x6CA1;&#x6709;&#x62CD;&#x7167;&#x4E86;&#xFF0C;&#x5373;&#x4F7F;&#x662F;&#x5728;&#x8DDD;&#x79BB;&#x5BB6;&#x4E03;&#x516B;&#x516C;&#x91CC;&#x7684;&#x8FD9;&#x91CC;&#xFF0C;&#x4ECD;&#x7136;&#x662F;&#x62C9;&#x7740;&#x8001;&#x5988;&#xFF0C;&#x62C9;&#x7740;&#x8001;&#x516C;&#xFF0C;&#x4E00;&#x8D77;&#x62CD;&#xFF0C;&#x62CD;&#x4E86;&#x5220;&#xFF0C;&#x5220;&#x4E86;&#x53C8;&#x62CD;&#x3002;&#x4F3C;&#x4E4E;&#x600E;&#x4E48;&#x4E5F;&#x627E;&#x4E0D;&#x5230;&#x5E74;&#x8F7B;&#x65F6;&#x62CD;&#x7167;&#x7684;&#x81EA;&#x4FE1;&#x4E86;&#x3002;&#x56DE;&#x6765;&#x7684;&#x8DEF;&#x4E0A;&#xFF0C;&#x6211;&#x62C9;&#x7740;&#x8001;&#x5988;&#x7684;&#x624B;&#xFF0C;&#x611F;&#x6168;&#x8BF4;&#x81EA;&#x5DF1;&#x771F;&#x662F;&#x80D6;&#x4E86;&#xFF0C;&#x53E6;&#x5916;&#xFF0C;&#x968F;&#x7740;&#x5E74;&#x5C81;&#x7684;&#x589E;&#x957F;&#xFF0C;&#x4E5F;&#x786E;&#x5B9E;&#x6CA1;&#x6709;&#x4E4B;&#x524D;&#x7684;&#x9C9C;&#x5AE9;&#x4E86;&#x3002;&#x53C8;&#x600E;&#x4E48;&#x80FD;&#x602A;&#x6444;&#x5F71;&#x5E08;&#x6C34;&#x5E73;&#x4E0D;&#x597D;&#x5462;&#xFF1F;</p>
<p>   &#x5F00;&#x5B66;&#x524D;&#x7684;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x5468;&#x672B;&#x5C31;&#x8FD9;&#x4E48;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x8BE5;&#x51C6;&#x5907;&#x4E0A;&#x8BFE;&#x4E86;&#x3002;&#x613F;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x4E00;&#x5E74;&#xFF0C;&#x4E0D;&#x614C;&#x4E0D;&#x5FD9;&#xFF0C;&#x8DB3;&#x591F;&#x4E13;&#x6CE8;&#x3002;</p>
   <iframe frameborder="no" border="0" marginwidth="0" marginheight="0" width="0" height="0" src="http://music.163.com/outchain/player?type=2&amp;id=25730757&amp;auto=1&amp;height=66"></iframe>

<p>   <img src="/2016/08/28/&#x4E91;&#x6C34;&#x60A0;&#x60A0;&#x5E7D;&#x84DD;&#x5929;/IMG_3210.jpg" alt="5 "></p>

      
    </div>
    <footer class="article-footer">
      <ul class="article-meta">
        <li>
          <span class="label">Published Date:</span>
          <a href="/2016/08/28/云水悠悠幽蓝天/" class="article-date">
  <time datetime="2016-08-28T06:56:55.000Z" itemprop="datePublished">2016-08-28</time>
</a>

        </li>
        
        
        <hr/>
      </ul>
    </footer>
  </div>
  
    
<nav id="article-nav" class="article-nav">
  
    <span id="article-nav-newer" class="article-nav-link-wrap newer"></span>
  
  
    <a href="/2016/08/19/今日下午茶/" id="article-nav-older" class="article-nav-link-wrap older">
      <strong class="article-nav-caption">Older</strong>
      <div class="article-nav-title">今日下午茶</div>
    </a>
  
</nav>


  
</article>



  </div>
  
    <footer id="footer" class="post-footer footer">
      <hr/>
      <div id="footerContent" class="footer-content">
        <p>post</p>


      </div>
    </footer>

  

<script src="//cdn.bootcss.com/jquery/2.2.4/jquery.min.js"></script>


  <link rel="stylesheet" href="/fancybox/jquery.fancybox.css">
  <script src="/fancybox/jquery.fancybox.pack.js"></script>


<script src="/js/typing.js"></script>
<!--[if lt IE 9]><script src="//cdnjs.cloudflare.com/ajax/libs/html5shiv/3.7/html5shiv.min.js"></script><![endif]-->







  </div>
</body>
</html>
