<!DOCTYPE html>
<html lang="en">
<head>
  <meta charset="utf-8">
  
  <title>今日下午茶 | 牧在路上</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  <meta name="description" content="&amp;#x6691;&amp;#x5047;&amp;#x91CC;&amp;#x505A;&amp;#x5B8C;&amp;#x624B;&amp;#x672F;&amp;#xFF0C;&amp;#x9759;&amp;#x517B;&amp;#x7684;&amp;#x8FD9;&amp;#x6BB5;&amp;#x65F6;&amp;#x95F4;&amp;#x672C;&amp;#x51C6;&amp;#x5907;&amp;#x7528;python&amp;#x5199;&amp;#x4E2A;&amp;#x4E2A;&amp;#x4EBA;&amp;#x535A">
<meta property="og:type" content="article">
<meta property="og:title" content="今日下午茶">
<meta property="og:url" content="http://humutong.github.io/2016/08/19/今日下午茶/index.html">
<meta property="og:site_name" content="牧在路上">
<meta property="og:description" content="&amp;#x6691;&amp;#x5047;&amp;#x91CC;&amp;#x505A;&amp;#x5B8C;&amp;#x624B;&amp;#x672F;&amp;#xFF0C;&amp;#x9759;&amp;#x517B;&amp;#x7684;&amp;#x8FD9;&amp;#x6BB5;&amp;#x65F6;&amp;#x95F4;&amp;#x672C;&amp;#x51C6;&amp;#x5907;&amp;#x7528;python&amp;#x5199;&amp;#x4E2A;&amp;#x4E2A;&amp;#x4EBA;&amp;#x535A">
<meta property="og:image" content="http://humutong.github.io/2016/08/19/今日下午茶/3.jpeg">
<meta property="og:updated_time" content="2016-08-25T14:36:16.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="今日下午茶">
<meta name="twitter:description" content="&amp;#x6691;&amp;#x5047;&amp;#x91CC;&amp;#x505A;&amp;#x5B8C;&amp;#x624B;&amp;#x672F;&amp;#xFF0C;&amp;#x9759;&amp;#x517B;&amp;#x7684;&amp;#x8FD9;&amp;#x6BB5;&amp;#x65F6;&amp;#x95F4;&amp;#x672C;&amp;#x51C6;&amp;#x5907;&amp;#x7528;python&amp;#x5199;&amp;#x4E2A;&amp;#x4E2A;&amp;#x4EBA;&amp;#x535A">
<meta name="twitter:image" content="http://humutong.github.io/2016/08/19/今日下午茶/3.jpeg">
  
  
    <link rel="icon" href="/favicon.ico">
  
  <link rel="stylesheet" href="/css/typing.css">
</head>

<body>
  <div id="container" class="container">
    <article id="post-今日下午茶" class="article article-type-post" itemscope itemprop="blogPost">
  <div class="article-inner">
    
    
      <header class="article-header">
        
  
    <h1 class="article-title" itemprop="name">
      今日下午茶
    </h1>
  

      </header>
    
    <div class="article-entry typo" itemprop="articleBody">
      
        <p>   &#x6691;&#x5047;&#x91CC;&#x505A;&#x5B8C;&#x624B;&#x672F;&#xFF0C;&#x9759;&#x517B;&#x7684;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x672C;&#x51C6;&#x5907;&#x7528;python&#x5199;&#x4E2A;&#x4E2A;&#x4EBA;&#x535A;&#x5BA2;&#xFF0C;&#x7136;&#x6628;&#x5929;&#x5076;&#x9047;hexo,&#x4E8E;&#x662F;&#x4ECA;&#x5929;&#x5C31;&#x7528;&#x5B83;&#x548C;Github&#x4E00;&#x8D77;&#x642D;&#x5EFA;&#x4E86;&#x4E00;&#x4E2A;&#x81EA;&#x5DF1;&#x7684;&#x72EC;&#x7ACB;&#x535A;&#x5BA2;&#x3002;&#x5728;&#x4E07;&#x7F51;&#x4E0A;&#x7533;&#x8BF7;&#x4E86;&#x4E2A;&#x4EBA;&#x57DF;&#x540D;&#xFF0C;&#x4F46;&#x662F;&#x5B9E;&#x540D;&#x8BA4;&#x8BC1;&#x8FD8;&#x9700;&#x8981;&#x51E0;&#x65E5;&#x3002;&#x53EF;&#xFF0C;&#x600E;&#x4E48;&#x6837;&#x4E5F;&#x4E0D;&#x59A8;&#x788D;&#x6211;&#x4EEC;&#x5F00;&#x59CB;&#x751F;&#x6D3B;&#x7684;&#x8BB0;&#x5F55;&#xFF0C;&#x4E0D;&#x662F;&#x5417;&#xFF1F;<br>   &#x521D;&#x4E2D;&#x9AD8;&#x4E2D;&#x65F6;&#x5199;&#x65E5;&#x8BB0;&#xFF0C;&#x5927;&#x5B66;&#x65F6;&#x9996;&#x5148;&#x5728;&#x767E;&#x5EA6;&#x7A7A;&#x95F4;&#x5F00;&#x535A;&#xFF0C;&#x518D;&#x540E;&#x6765;&#x7814;&#x7A76;&#x751F;&#x65F6;&#x4E00;&#x76F4;&#x4F7F;&#x7528;&#x535A;&#x5BA2;&#x5927;&#x5DF4;&#xFF0C;&#x518D;&#x540E;&#x6765;&#x662F;&#x65B0;&#x6D6A;&#xFF0C;qq&#x7A7A;&#x95F4;&#x3002;&#x5FAE;&#x535A;&#x65B0;&#x8D77;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x5F88;&#x5C11;&#x518D;&#x5199;&#x957F;&#x7BC7;&#x5927;&#x8BBA;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x4E00;&#x5929;&#x5929;&#x7684;&#xFF0C;&#x6587;&#x5B57;&#x80FD;&#x529B;&#x6E10;&#x6E10;&#x9000;&#x5316;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x5F97;&#x627F;&#x8BA4;&#x8FD9;&#x4E0E;&#x6211;&#x5DE5;&#x4F5C;&#x4E4B;&#x540E;&#x9C9C;&#x6709;&#x518D;&#x8BFB;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x6709;&#x5173;&#x7CFB;&#x3002;&#x90A3;&#x65E5;&#x8FD8;&#x60F3;&#x5199;&#x5C0F;&#x8BF4;&#x7684;&#x6211;&#xFF0C;&#x4ECA;&#x65E5;&#x5374;&#x8001;&#x60F3;&#x7740;&#x505A;&#x5403;&#x7684;&#x3002;&#x3002;&#x3002;&#x3002;<br>   &#x53E6;&#x5916;&#x4E00;&#x65B9;&#x9762;&#x6F5C;&#x5728;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x6211;&#x60F3;&#x5C31;&#x5982;&#x738B;&#x5C0F;&#x6CE2;&#x6240;&#x8BF4;&#x7684;&#xFF0C;&#x968F;&#x7740;&#x5C81;&#x6708;&#x7684;&#x6E9C;&#x8D70;&#xFF0C;&#x6E10;&#x6E10;&#x7684;&#x5207;&#x5B9E;&#x611F;&#x53D7;&#x5230;&#x751F;&#x6D3B;&#x5C31;&#x662F;&#x4E2A;&#x7F13;&#x6162;&#x53D7;&#x9524;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x4EBA;&#x4E00;&#x5929;&#x5929;&#x8001;&#x4E0B;&#x53BB;&#xFF0C;&#x5962;&#x671B;&#x4E5F;&#x4E00;&#x5929;&#x5929;&#x6D88;&#x5931;&#xFF0C;&#x6700;&#x540E;&#x53D8;&#x5F97;&#x50CF;&#x6328;&#x4E86;&#x9524;&#x7684;&#x725B;&#x4E00;&#x6837;&#xFF0C;&#x61D2;&#x5F97;&#x53D1;&#x58F0;&#x3002;&#x4EE5;&#x4E3A;&#x6C89;&#x9ED8;&#x5C31;&#x662F;&#x4F4E;&#x8C03;&#xFF0C;&#x7136;&#x6B8A;&#x4E0D;&#x77E5;&#x5176;&#x4E00;&#x4EBA;&#x662F;&#x7FA4;&#x5C45;&#x52A8;&#x7269;&#xFF0C;&#x5B83;&#x9700;&#x8981;&#x6C9F;&#x901A;&#xFF0C;&#x9700;&#x8981;&#x5410;&#x9732;&#xFF1B;&#x66F4;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x6211;&#x4ECA;&#x65E5;&#x9192;&#x609F;&#x5230;&#xFF0C;&#x65E5;&#x5B50;&#x554A;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x65E5;&#x5B50;&#x662F;&#x8981;&#x65F6;&#x65F6;&#x611F;&#x609F;&#x65F6;&#x65F6;&#x671F;&#x5F85;&#x65F6;&#x65F6;&#x56DE;&#x987E;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E00;&#x8DEF;&#x8D70;&#x6765;&#xFF0C;&#x90FD;&#x662F;&#x4F60;&#x5728;&#x8D70;&#x3002;&#x6211;&#x4EEC;&#x8981;&#x6E05;&#x9192;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6DF7;&#x6C8C;&#x7684;&#x6D88;&#x6781;&#x7684;&#x5BF9;&#x5F85;&#x751F;&#x6D3B;&#x3002; &#x4E8E;&#x662F;&#xFF0C;&#x8BB0;&#x5F55;&#x4E5F;&#x8BB8;&#x4F1A;&#x8BA9;&#x6211;&#x4EEC;&#x66F4;&#x52A0;&#x8BA4;&#x771F;&#x7684;&#x5BF9;&#x5F85;&#x6BCF;&#x4E00;&#x5929;&#x3002;<br>    &#x6700;&#x540E;&#x8D34;&#x4E00;&#x53E5;&#x8B66;&#x793A;&#x81EA;&#x5DF1;&#x7684;&#x8BDD;&#xFF1A;&#x4EBA;&#x5FC3;&#x6563;&#x4E71;&#x6709;&#x4E8C;&#xFF1A;&#x4E00;&#x662F;&#x660F;&#x6C89;&#xFF0C;&#x4E00;&#x662F;&#x6D6E;&#x52A8;&#x3002;&#x660F;&#x6C89;&#x5373;&#x7CCA;&#x91CC;&#x7CCA;&#x6D82;&#xFF0C;&#x7A7A;&#x5EA6;&#x65F6;&#x65E5;&#xFF0C;&#x61C8;&#x6020;&#x61D2;&#x60F0;&#xFF0C;&#x4E0D;&#x601D;&#x8FDB;&#x53D6;&#x3002;&#x6D6E;&#x52A8;&#x5373;&#x5FC3;&#x5FF5;&#x4E0D;&#x5B9A;&#xFF0C;&#x89C1;&#x5F02;&#x601D;&#x8FC1;&#xFF0C;&#x6C89;&#x6D6E;&#x52A8;&#x8361;&#xFF0C;&#x65E0;&#x6CD5;&#x5B89;&#x9759;&#x3002;<br>    &#x5BF9;&#x4E86;&#xFF0C;&#x8BF4;&#x597D;&#x7684;&#x4E0B;&#x5348;&#x8336;&#x5462;&#xFF1F;</p>
<p><iframe frameborder="no" border="0" marginwidth="0" marginheight="0" width="330" height="86" src="http://music.163.com/outchain/player?type=2&amp;id=35403523&amp;auto=1&amp;height=66"></iframe><br>     <img src="/2016/08/19/&#x4ECA;&#x65E5;&#x4E0B;&#x5348;&#x8336;/3.jpeg" alt="smooth"></p>

      
    </div>
    <footer class="article-footer">
      <ul class="article-meta">
        <li>
          <span class="label">Published Date:</span>
          <a href="/2016/08/19/今日下午茶/" class="article-date">
  <time datetime="2016-08-19T08:19:09.000Z" itemprop="datePublished">2016-08-19</time>
</a>

        </li>
        
        
        <hr/>
      </ul>
    </footer>
  </div>
  
    

  
</article>



  </div>
  
    <footer id="footer" class="post-footer footer">
      <hr/>
      <div id="footerContent" class="footer-content">
        <p>post</p>


      </div>
    </footer>

  

<script src="//cdn.bootcss.com/jquery/2.2.4/jquery.min.js"></script>


  <link rel="stylesheet" href="/fancybox/jquery.fancybox.css">
  <script src="/fancybox/jquery.fancybox.pack.js"></script>


<script src="/js/typing.js"></script>
<!--[if lt IE 9]><script src="//cdnjs.cloudflare.com/ajax/libs/html5shiv/3.7/html5shiv.min.js"></script><![endif]-->







  </div>
</body>
</html>
