<!DOCTYPE html>
<html lang="en">
<head>
  <meta charset="utf-8">
  
  <title>说给自己听 | 牧在路上</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  <meta name="description" content="&amp;#x8FD9;&amp;#x51E0;&amp;#x5929;&amp;#x60C5;&amp;#x7EEA;&amp;#x8D77;&amp;#x4F0F;&amp;#x592A;&amp;#x5927;&amp;#xFF0C;&amp;#x5BF9;&amp;#x81EA;&amp;#x5DF1;&amp;#x7684;&amp;#x4E0D;&amp;#x6EE1;&amp;#x53C8;&amp;#x6E10;&amp;#x6E10;&amp;#x589E;&amp;#x591A;&amp;#x4E86;&amp;#xFF0C;&amp;#x52A0;&amp;#x4E0">
<meta property="og:type" content="article">
<meta property="og:title" content="说给自己听">
<meta property="og:url" content="http://humutong.github.io/2016/09/11/说给自己听/index.html">
<meta property="og:site_name" content="牧在路上">
<meta property="og:description" content="&amp;#x8FD9;&amp;#x51E0;&amp;#x5929;&amp;#x60C5;&amp;#x7EEA;&amp;#x8D77;&amp;#x4F0F;&amp;#x592A;&amp;#x5927;&amp;#xFF0C;&amp;#x5BF9;&amp;#x81EA;&amp;#x5DF1;&amp;#x7684;&amp;#x4E0D;&amp;#x6EE1;&amp;#x53C8;&amp;#x6E10;&amp;#x6E10;&amp;#x589E;&amp;#x591A;&amp;#x4E86;&amp;#xFF0C;&amp;#x52A0;&amp;#x4E0">
<meta property="og:updated_time" content="2016-09-11T08:13:11.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="说给自己听">
<meta name="twitter:description" content="&amp;#x8FD9;&amp;#x51E0;&amp;#x5929;&amp;#x60C5;&amp;#x7EEA;&amp;#x8D77;&amp;#x4F0F;&amp;#x592A;&amp;#x5927;&amp;#xFF0C;&amp;#x5BF9;&amp;#x81EA;&amp;#x5DF1;&amp;#x7684;&amp;#x4E0D;&amp;#x6EE1;&amp;#x53C8;&amp;#x6E10;&amp;#x6E10;&amp;#x589E;&amp;#x591A;&amp;#x4E86;&amp;#xFF0C;&amp;#x52A0;&amp;#x4E0">
  
  
    <link rel="icon" href="/favicon.ico">
  
  <link rel="stylesheet" href="/css/typing.css">
</head>

<body>
  <div id="container" class="container">
    <article id="post-说给自己听" class="article article-type-post" itemscope itemprop="blogPost">
  <div class="article-inner">
    
    
      <header class="article-header">
        
  
    <h1 class="article-title" itemprop="name">
      说给自己听
    </h1>
  

      </header>
    
    <div class="article-entry typo" itemprop="articleBody">
      
        <p>  &#x8FD9;&#x51E0;&#x5929;&#x60C5;&#x7EEA;&#x8D77;&#x4F0F;&#x592A;&#x5927;&#xFF0C;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x4E0D;&#x6EE1;&#x53C8;&#x6E10;&#x6E10;&#x589E;&#x591A;&#x4E86;&#xFF0C;&#x52A0;&#x4E0A;&#x53BB;&#x533B;&#x9662;&#x590D;&#x67E5;&#x6CA1;&#x542C;&#x5230;&#x60F3;&#x542C;&#x7684;&#xFF0C;&#x5982;&#x5EB7;&#x590D;&#x7684;&#x4E0D;&#x9519;&#x4E4B;&#x7C7B;&#x7684;&#x8BDD;&#x3002;&#x6211;&#x771F;&#x662F;&#x53C8;&#x8E81;&#x52A8;&#x8D77;&#x6765;&#x4E86;&#x3002;&#x6628;&#x65E5;&#x662F;&#x6559;&#x5E08;&#x8282;&#xFF0C;&#x6211;&#x539F;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x4F1A;&#x542C;&#x5230;&#x5F88;&#x591A;&#x5B69;&#x5B50;&#x7684;&#x795D;&#x4E50;&#xFF0C;&#x53EF;&#x662F;&#x53EA;&#x5BE5;&#x5BE5;&#x51E0;&#x4EBA;&#x7F62;&#x4E86;&#x3002;&#x4E8E;&#x662F;&#x4E0D;&#x7981;&#x53CD;&#x601D;&#xFF0C;&#x4E5F;&#x8BB8;&#x4ED6;&#x4EEC;&#x90FD;&#x662F;&#x5BF9;&#x7684;&#xFF0C;&#x6211;&#x554A;&#xFF0C;&#x53EA;&#x9700;&#x8981;&#x53D1;&#x5C55;&#x597D;&#x81EA;&#x8EAB;&#x5C31;&#x597D;&#x4E86;&#xFF0C;&#x4F55;&#x5FC5;&#x8D39;&#x5FC3;&#x52B3;&#x529B;&#x7684;&#x53BB;&#x8FC7;&#x5206;&#x7684;&#x5173;&#x6CE8;&#x5B66;&#x751F;&#x5E2E;&#x52A9;&#x5B66;&#x751F;&#x5462;&#xFF1F;&#x5176;&#x5B9E;&#xFF0C;&#x4EBA;&#x5BB6;&#x90FD;&#x5DF2;&#x7ECF;&#x89C9;&#x5F97;&#x70E6;&#x4F60;&#x4E86;&#x3002;&#x662F;&#x554A;&#xFF0C;&#x90FD;&#x89C9;&#x5F97;&#x6211;&#x70E6;&#x4E86;&#x4E0D;&#x662F;&#x5417;&#xFF1F;&#x90FD;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x559C;&#x6B22;&#x6211;&#xFF0C;&#x5426;&#x5219;&#x4E3A;&#x4F55;&#x6211;&#x7684;&#x6628;&#x65E5;&#x662F;&#x90A3;&#x822C;&#x5149;&#x666F;&#xFF1F;&#x5FCD;&#x4E0D;&#x4F4F;&#x9A82;&#x5B66;&#x751F;&#x662F;&#x767D;&#x773C;&#x72FC;&#xFF0C;&#x7136;&#x800C;&#x5185;&#x5FC3;&#x5462;&#xFF0C;&#x5F53;&#x7136;&#x662F;&#x5E0C;&#x671B;&#x4ED6;&#x4EEC;&#x597D;&#x7684;&#x3002;&#x53EA;&#x662F;&#xFF0C;&#x4EE5;&#x540E;&#x7684;&#x81EA;&#x5DF1;&#x5E94;&#x8BE5;&#x96C6;&#x4E2D;&#x7CBE;&#x795E;&#x53D1;&#x5C55;&#x81EA;&#x5DF1;&#x4E86;&#x3002;&#x6628;&#x665A;&#x4E34;&#x7761;&#x524D;&#xFF0C;&#x542C;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#xFF0C;&#x542C;&#x5230;&#x4E09;&#x6BDB;&#x7684;&#x8FD9;&#x7BC7;&#x6563;&#x6587;&#xFF0C;&#x6574;&#x4E2A;&#x6587;&#x7AE0;&#x542C;&#x4E0B;&#x6765;&#xFF0C;&#x89C9;&#x5F97;&#x6070;&#x5982;&#x5176;&#x5206;&#x7684;&#x5B89;&#x6170;&#x4E86;&#x5F53;&#x4E0B;&#x7684;&#x81EA;&#x5DF1;&#x3002;&#x4E8E;&#x662F;&#x4ECA;&#x65E5;&#x627E;&#x6765;&#x6587;&#x5B57;&#x7248;&#x8D34;&#x5728;&#x4E0B;&#x9762;&#xFF0C;&#x5BBD;&#x8212;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x5427;&#x3002;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;</p>
<p> ECHO&#xFF0C;&#x53C8;&#x89C1;&#x4F60;&#x6162;&#x541E;&#x541E;&#x7684;&#x4E0B;&#x4E86;&#x6DF1;&#x591C;&#x7684;&#x98DE;&#x673A;&#xFF0C;&#x95F2;&#x95F2;&#x7684;&#x8DE8;&#x8FDB;&#x81EA;&#x5DF1;&#x7684;&#x56FD;&#x95E8;&#xFF0C;&#x6B65;&#x6B65;&#x4ECE;&#x5BB9;&#x7684;&#x63A8;&#x7740;&#x884C;&#x674E;&#x8F66;&#xFF0C;&#x5F00;&#x5F00;&#x5FC3;&#x5FC3;&#x7684;&#x73AF;&#x4F4F;&#x603B;&#x662F;&#x53C8;&#x5728;&#x559C;&#x6781;&#x800C;&#x6CE3;&#x7684;&#x5988;&#x5988;&#xFF0C;&#x6211;&#x4E0D;&#x7981;&#x56E0;&#x4E3A;&#x4F60;&#x7684;&#x795E;&#x6001;&#x5B89;&#x7136;&#xFF0C;&#x7A81;&#x800C;&#x751F;&#x51FA;&#x4E86;&#x4E00;&#x4E1D;&#x964C;&#x751F;&#x7684;&#x6CA7;&#x6851;&#x3002;<br>  &#x3000;&#x3000;&#x6DF1;&#x591C;&#x7684;&#x673A;&#x573A;&#x4E0B;&#x7740;&#x5C0F;&#x96E8;&#xFF0C;&#x800C;&#x4F60;&#x7684;&#x7B11;&#x58F0;&#x90A3;&#x4E48;&#x6E05;&#x8106;&#xFF0C;&#x4F60;&#x5C06;&#x624B;&#x638C;&#x5708;&#x6210;&#x5587;&#x53ED;&#xFF0C;&#x5728;&#x98CE;&#x91CC;&#x558A;&#x7740;&#x5F1F;&#x5F1F;&#x7684;&#x5C0F;&#x540D;&#xFF0C;&#x8FFD;&#x7740;&#x4ED6;&#x7684;&#x8F66;&#x5B50;&#x8DD1;&#x4E86;&#x51E0;&#x6B65;&#xFF0C;&#x81EA;&#x5DF1;&#x4E00;&#x62AC;&#x5C31;&#x62AC;&#x8D77;&#x4E86;&#x5927;&#x7BB1;&#x5B50;&#xFF0C;&#x4E22;&#x8FDB;&#x884C;&#x674E;&#x53A2;&#x3002;&#x90A3;&#x4E2A;&#x7BB1;&#x5B50;&#x91CC;&#x554A;&#xFF0C;&#x4ECD;&#x662F;&#x5E26;&#x6765;&#x5E26;&#x53BB;&#x7684;&#x65E7;&#x8863;&#x670D;&#xFF0C;&#x4F60;&#x5374;&#x8BF4;&#xFF1A;&#x201C;&#x597D;&#x591A;&#x8863;&#x670D;&#x5440;!&#x591F;&#x7A7F;&#x6574;&#x6574;&#x4E00;&#x5E74;&#x4E86;!&#x201D;<br>  &#x3000;&#x3000;&#x4FBF;&#x662F;&#x8FD9;&#x53E5;&#x8BDD;&#x5427;&#xFF0C;&#x8BF4;&#x8D77;&#x6765;&#x90FD;&#x662F;&#x6EE1;&#x6EE1;&#x7684;&#x559C;&#x60A6;&#x3002;<br>  &#x3000;&#x3000;&#x597D;&#x5B69;&#x5B50;&#xFF0C;&#x4F60;&#x53D8;&#x4E86;&#x3002;&#x8FD9;&#x4EFD;&#x5B89;&#x7A33;&#x660E;&#x4EAE;&#xFF0C;&#x53EB;&#x4EBA;&#x4E0D;&#x80FD;&#x8BA4;&#x8BC6;&#x3002;&#x957F;&#x9014;&#x98DE;&#x884C;&#x56DE;&#x6765;&#xFF0C;&#x8BB2;&#x4E86;&#x597D;&#x591A;&#x7684;&#x8BDD;&#xFF0C;&#x7B49;&#x5230;&#x5168;&#x5BB6;&#x4EBA;&#x90FD;&#x5DF2;&#x5B89;&#x7761;&#xFF0C;&#x4F60;&#x4ECD;&#x4E0D;&#x820D;&#x5F97;&#x4F11;&#x606F;&#xFF0C;&#x9759;&#x6084;&#x6084;&#x7684;&#x6234;&#x4E0A;&#x4E86;&#x8033;&#x673A;&#x8981;&#x542C;&#x97F3;&#x4E50;&#x3002;<br>  &#x3000;&#x3000;&#x8FC7;&#x4E86;&#x5341;&#x56DB;&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x4F60;&#x9192;&#x6765;&#xFF0C;&#x53D1;&#x89C9;&#x81EA;&#x5DF1;&#x59FF;&#x52BF;&#x672A;&#x52A8;&#xFF0C;&#x659C;&#x9760;&#x5728;&#x5E8A;&#x89D2;&#x7684;&#x5730;&#x4E0A;&#xFF0C;&#x5934;&#x4E0A;&#x4ECD;&#x7136;&#x6302;&#x7740;&#x8033;&#x673A;&#xFF0C;&#x4FBF;&#x662F;&#x90A3;&#x5F52;&#x56FD;&#x6765;&#x7B2C;&#x4E00;&#x591C;&#x7684;&#x606C;&#x7761;&#x3002;&#x6CA1;&#x6709;&#x68A6;&#xFF0C;&#x6CA1;&#x6709;&#x8F97;&#x8F6C;&#xFF0C;&#x6CA1;&#x6709;&#x5165;&#x7761;&#x7684;&#x8BB0;&#x5FC6;&#xFF0C;&#x5E8A;&#x5934;&#x4E24;&#x7C92;&#x5B89;&#x7720;&#x836F;&#x52A8;&#x4E5F;&#x6CA1;&#x52A8;&#x3002;<br>  &#x3000;&#x3000;&#x8FD9;&#x4E00;&#x4E2A;&#x5F00;&#x59CB;&#xFF0C;&#x603B;&#x662F;&#x597D;&#x7684;&#x3002;<br>  &#x3000;&#x3000;&#x65E2;&#x7136;&#x4F60;&#x5728;&#x5982;&#x6B64;&#x5B89;&#x7A33;&#x7684;&#x4E16;&#x754C;&#x91CC;&#x9192;&#x6765;&#xFF0C;&#x56DB;&#x5468;&#x6CA1;&#x6709;&#x7535;&#x8BDD;&#x548C;&#x4EBA;&#x58F0;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x60F3;&#x8DDF;&#x4F60;&#x8BB2;&#x8BB2;&#x8BDD;&#x3002;&#x8D81;&#x7740;&#x9648;&#x5988;&#x5988;&#x8FD8;&#x6CA1;&#x6709;&#x53D1;&#x89C9;&#x4F60;&#x5DF2;&#x9192;&#x6765;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x62FF;&#x98DF;&#x7269;&#x6765;&#x586B;&#x4F60;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x8DDF;&#x4F60;&#x8BF4;&#x8BF4;&#x8BDD;&#x3002;&#x6BD5;&#x7ADF;&#xFF0C;&#x6211;&#x4EEC;&#x662F;&#x4E0D;&#x5F88;&#x6709;&#x65F6;&#x95F4;&#x4EA4;&#x8C08;&#x7684;&#xFF0C;&#x5C24;&#x5176;&#x5728;&#x53F0;&#x6E7E;&#xFF0C;&#x662F;&#x4E0D;&#x662F;?<br>  &#x3000;&#x3000;&#x56DB;&#x5468;&#x53C8;&#x6709;&#x719F;&#x6089;&#x7684;&#x96E8;&#x58F0;&#xFF0C;&#x6DC5;&#x6CA5;&#x6CA5;&#x7684;&#x5728;&#x4F60;&#x8033;&#x8FB9;&#x843D;&#x4E0B;&#xFF0C;&#x4E0D;&#x8981;&#x53BB;&#x770B;&#x7A97;&#x5916;&#x90BB;&#x5C45;&#x540E;&#x5DF7;&#x7684;&#x7070;&#x5899;&#xFF0C;&#x90A3;&#x513F;&#x6CA1;&#x6709;&#x96E8;&#x6C34;&#x3002;&#x8FD9;&#x662F;&#x4F60;&#x7684;&#x5FC3;&#x7406;&#x4F5C;&#x7528;&#xFF0C;&#x56DE;&#x56FD;&#xFF0C;&#x9192;&#x6765;&#x3002;&#x96E8;&#x58F0;&#x4FBF;&#x4E5F;&#x6765;&#x4E86;&#x3002;<br>  &#x3000;&#x3000;&#x6211;&#x4EEC;&#x4E0D;&#x8981;&#x53BB;&#x542C;&#x96E8;&#xFF0C;&#x90A3;&#x53EA;&#x662F;&#x51B7;&#x6C14;&#x673A;&#x7684;&#x6EF4;&#x6C34;&#x58F0;&#xFF0C;&#x5B83;&#x4E0D;&#x4F1A;&#x518D;&#x6EF4;&#x6E7F;&#x4F60;&#x7684;&#x6795;&#x5934;&#xFF0C;&#x771F;&#x7684;&#x4E0D;&#x4F1A;&#x4E86;&#x3002;<br>  &#x3000;&#x3000;&#x8FD9;&#x6B21;&#x4F60;&#x56DE;&#x6765;&#x3002;&#x4E0D;&#x662F;&#x505A;&#x5BA2;&#xFF0C;&#x8FD9;&#x56DE;&#x4E0D;&#x540C;&#xFF0C;&#x4F60;&#x662F;&#x6765;&#x4F4F;&#x4E00;&#x5E74;&#x7684;&#x3002;&#x4E00;&#x5E74;&#x957F;&#x4E0D;&#x957F;?<br>  &#x3000;&#x3000;&#x53EF;&#x4EE5;&#x5F88;&#x957F;&#xFF0C;&#x53EF;&#x4EE5;&#x5F88;&#x77ED;&#xFF0C;&#x4F60;&#x6015;&#x957F;&#x8FD8;&#x662F;&#x6015;&#x77ED;?&#x6211;&#x731C;&#xFF0C;&#x4F60;&#x662F;&#x6015;&#x957F;&#x4E5F;&#x662F;&#x6015;&#x77ED;&#xFF0C;&#x5BF9;&#x4E0D;&#x5BF9;?<br>  &#x3000;&#x3000;&#x8FD9;&#x4E09;&#x5E74;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x5F7C;&#x6B64;&#x9003;&#x907F;&#xFF0C;&#x4E0D;&#x80AF;&#x9762;&#x5BF9;&#x9762;&#x7684;&#x8BF4;&#x8BF4;&#x8BDD;&#xFF0C;&#x4F60;&#x8DDF;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x8BF4;&#x8BDD;&#xFF0C;&#x53EF;&#x662F;&#x4F60;&#x4E0D;&#x6562;&#x5BF9;&#x6211;&#x8BF4;&#x3002;<br>  &#x3000;&#x3000;&#x4F60;&#x8EB2;&#x6211;&#xFF0C;&#x6211;&#x4FBF;&#x4E5F;&#x8D70;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x6B7B;&#x7F20;&#x7740;&#x8981;&#x627E;&#x4F60;&#x3002;&#x53EF;&#x662F;&#x73B0;&#x5728;&#x4F60;&#x521A;&#x521A;&#x4ECE;&#x4E00;&#x573A;&#x957F;&#x957F;&#x7684;&#x7761;&#x7720;&#x91CC;&#x9192;&#x6765;&#xFF0C;&#x4F60;&#x7684;&#x56DB;&#x80A2;&#x3001;&#x5934;&#x8111;&#x90FD;&#x8FD8;&#x4E0D;&#x80FD;&#x52A8;&#x5F97;&#x7075;&#x6D3B;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x6084;&#x6084;&#x7684;&#x5BF9;&#x4F60;&#x8BF4;&#x4E9B;&#x8BDD;&#xFF0C;&#x53EA;&#x8FD9;&#x4E48;&#x4E00;&#x6B21;&#xFF0C;&#x4EE5;&#x540E;&#x5C31;&#x518D;&#x4E0D;&#x8BF4;&#x4E86;&#xFF0C;&#x597D;&#x5417;?<br>  &#x3000;&#x3000;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x4E00;&#x5E74;&#x4F1A;&#x662F;&#x65B0;&#x7684;&#x4E00;&#x5E74;&#xFF0C;&#x5168;&#x65B0;&#x7684;&#xFF0C;&#x867D;&#x7136;&#x4E2D;&#x79CB;&#x8282;&#x4E5F;&#x6CA1;&#x6709;&#x8FC7;&#x53BB;&#xFF0C;&#x53EF;&#x662F;&#x6211;&#x4EEC;&#x5F53;&#x8FD9;&#x4E2A;&#x79CB;&#x5929;&#x662F;&#x65B0;&#x5E74;&#xFF0C;&#x4F60;&#x8BF4;&#x597D;&#x4E0D;&#x597D;?<br>  &#x3000;&#x3000;&#x4F60;&#x4E0D;&#x8BF4;&#x8BDD;&#xFF0C;&#x4E09;&#x5E74;&#x524D;&#xFF0C;&#x4F60;&#x662F;&#x5728;&#x4E00;&#x4E2A;&#x7693;&#x6708;&#x5F53;&#x7A7A;&#x7684;&#x4E2D;&#x79CB;&#x8282;&#x6B7B;&#x6389;&#x7684;&#x3002;&#x8FD9;&#xFF0C;&#x6211;&#x4E5F;&#x6CA1;&#x6709;&#x5FD8;&#x8BB0;&#xFF0C;&#x6211;&#x4EEC;&#x4ECE;&#x6B64;&#x6700;&#x6015;&#x7684;&#x5C31;&#x662F;&#x6D77;&#x4E0A;&#x7684;&#x79CB;&#x6708;&#x3002;&#x73B0;&#x5728;&#xFF0C;&#x6211;&#x5374;&#x8DDF;&#x4F60;&#x8BB2;&#xFF1A;&#x201C;&#x8BA9;&#x6211;&#x4EEC;&#x6765;&#x8FC7;&#x65B0;&#x5E74;&#xFF0C;&#x79CB;&#x5929;&#x7684;&#x65B0;&#x5E74;&#x597D;&#x51C9;&#x5FEB;&#xFF0C;&#x90FD;&#x4E0D;&#x518D;&#x70ED;&#x4E86;&#xFF0C;&#x8FD8;&#x6709;&#x4EC0;&#x4E48;&#x4E0D;&#x5FEB;&#x6D3B;&#x7684;?&#x201D;<br>  &#x3000;&#x3000;&#x76F8;&#x4FE1;&#x6211;&#xFF0C;&#x6211;&#x8DDF;&#x4F60;&#x4E00;&#x6837;&#x6B7B;&#x53BB;&#x6D3B;&#x6765;&#x8FC7;&#xFF0C;&#x4E0D;&#x53EA;&#x662F;&#x4F60;&#xFF0C;&#x662F;&#x6211;&#xFF0C;&#x4E5F;&#x662F;&#x6240;&#x6709;&#x7684;&#x4EBA;&#xFF0C;&#x591A;&#x591A;&#x5C11;&#x5C11;&#x90FD;&#x7ECF;&#x5386;&#x8FC7;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x751F;&#x3002;&#x867D;&#x7136;&#x6211;&#x4EEC;&#x548C;&#x522B;&#x4EBA;&#x9645;&#x9047;&#x4E0D;&#x540C;&#xFF0C;&#x611F;&#x53D7;&#x5404;&#x5F02;&#xFF0C;&#x6210;&#x957F;&#x7684;&#x8FC7;&#x7A0B;&#x4E5F;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x800C;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x7231;&#x7684;&#x80FD;&#x529B;&#x548C;&#x751F;&#x547D;&#x529B;&#x4E5F;&#x4E0D;&#x80FD;&#x5B8C;&#x5168;&#x76F8;&#x540C;&#x7684;&#x8861;&#x91CF;&#xFF0C;&#x53EF;&#x662F;&#x6211;&#x4EEC;&#x90FD;&#x8FC7;&#x4E0B;&#x6765;&#x4E86;&#xFF0C;&#x4E0D;&#x53EA;&#x662F;&#x4F60;&#x6211;&#xFF0C;&#x800C;&#x662F;&#x5927;&#x5BB6;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x4EBA;&#x7C7B;&#x3002;<br>  &#x3000;&#x3000;&#x6211;&#x4EEC;&#x7ECF;&#x5386;&#x4E86;&#x8FC7;&#x53BB;&#xFF0C;&#x5374;&#x4E0D;&#x77E5;&#x9053;&#x5C06;&#x6765;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0D;&#x77E5;&#xFF0C;&#x751F;&#x547D;&#x76CA;&#x53D1;&#x663E;&#x5F97;&#x795E;&#x5947;&#x800C;&#x7F8E;&#x4E3D;&#x3002;<br>  &#x3000;&#x3000;&#x4E0D;&#x8981;&#x95EE;&#x6211;&#x5C06;&#x6765;&#x7684;&#x4E8B;&#x60C5;&#x5427;!&#x8BF7;&#x4F60;&#xFF0C;ECHO&#xFF0C;&#x5C06;&#x4E00;&#x5207;&#x4EA4;&#x4ED8;&#x7ED9;&#x81EA;&#x7136;&#x3002;<br>  &#x3000;&#x3000;&#x751F;&#x6D3B;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x7F13;&#x7F13;&#x5982;&#x590F;&#x65E5;&#x6D41;&#x6C34;&#x822C;&#x7684;&#x524D;&#x8FDB;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x8981;&#x7126;&#x6025;&#x6211;&#x4EEC;&#x4E09;&#x5341;&#x5C81;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E0D;&#x5E94;&#x8BE5;&#x53BB;&#x6025;&#x4E94;&#x5341;&#x5C81;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x4EEC;&#x751F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E0D;&#x5FC5;&#x53BB;&#x671F;&#x671B;&#x6B7B;&#x7684;&#x6765;&#x4E34;&#xFF0C;&#x8FD9;&#x4E00;&#x5207;&#xFF0C;&#x603B;&#x4F1A;&#x6765;&#x7684;&#x3002;<br>  &#x3000;&#x3000;&#x6211;&#x8981;&#x4F60;&#x9759;&#x5FC3;&#x5B66;&#x4E60;&#x90A3;&#x4EFD;&#x7B49;&#x5F85;&#x65F6;&#x673A;&#x6210;&#x719F;&#x7684;&#x60C5;&#x7EEA;&#xFF0C;&#x4E5F;&#x8981;&#x4F60;&#x4E00;&#x5B9A;&#x4FDD;&#x6709;&#x8FD9;&#x4EFD;&#x7B49;&#x5F85;&#x4E4B;&#x5916;&#x7684;&#x52AA;&#x529B;&#x548C;&#x575A;&#x6301;&#x3002;<br>  &#x3000;&#x3000;ECHO&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x653E;&#x5F03;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#xFF0C;&#x5305;&#x62EC;&#x8BB0;&#x5FC6;&#x3002;&#x4F60;&#x77E5;&#x9053;&#xFF0C;&#x6211;&#x4ECE;&#x6765;&#x4E0D;&#x671B;&#x4F60;&#x57CB;&#x846C;&#x8FC7;&#x53BB;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#x8FC7;&#x53BB;&#x6CA1;&#x6709;&#x5FC5;&#x8981;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x53EF;&#x80FD;&#x4E1B;&#x751F;&#x547D;&#x91CC;&#x5272;&#x820D;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x4ECA;&#x5929;&#xFF0C;&#x5305;&#x62EC;&#x4E00;&#x4E2A;&#x773C;&#x795E;&#x5728;&#x5185;&#xFF0C;&#x90FD;&#x4E0D;&#x662F;&#x8FC7;&#x53BB;&#x91CD;&#x91CD;&#x53E0;&#x53E0;&#x7684;&#x751F;&#x547D;&#x9020;&#x6210;&#x7684;&#x5F71;&#x5B50;&#x5417;?<br>  &#x3000;&#x3000;&#x8BF4;&#x5230;&#x8FD9;&#x513F;&#xFF0C;&#x4F60;&#x5BF9;&#x6211;&#x7B11;&#x4E86;&#xFF0C;&#x7B11;&#x5F97;&#x90A3;&#x4E48;&#x6C89;&#x7A33;&#xFF0C;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x4F60;&#x5FC3;&#x91CC;&#x5728;&#x60F3;&#x4EC0;&#x4E48;&#xFF0C;&#x6216;&#x8BB8;&#x4F60;&#x4EC0;&#x4E48;&#x4E5F;&#x6CA1;&#x6709;&#x60F3;&#xFF0C;&#x4F60;&#x53EA;&#x662F;&#x4ECE;&#x4E00;&#x573A;&#x7B4B;&#x75B2;&#x529B;&#x5C3D;&#x7684;&#x4F11;&#x606F;&#x4E2D;&#x9192;&#x6765;&#xFF0C;&#x4E8E;&#x662F;&#xFF0C;&#x4F60;&#x7B11;&#x4E86;&#xFF0C;&#x770B;&#x4E0A;&#x53BB;&#x6709;&#x4E9B;&#x66A7;&#x6627;&#x7684;&#x90A3;&#x79CD;&#x7B11;&#x3002;<br>  &#x3000;&#x3000;&#x5982;&#x679C;&#x4F60;&#x76F8;&#x4FE1;&#xFF0C;&#x4F60;&#x7684;&#x751F;&#x547D;&#x662F;&#x91CE;&#x706B;&#x70E7;&#x4E0D;&#x5C3D;&#xFF0C;&#x6625;&#x98CE;&#x5439;&#x53C8;&#x751F;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x613F;&#x610F;&#x771F;&#x6B63;&#x7684;&#x4ECE;&#x5934;&#x518D;&#x6765;&#x8FC7;&#xFF0C;&#x8BDA;&#x8BDA;&#x6073;&#x6073;&#x7684;&#x518D;&#x6D3B;&#x4E00;&#x6B21;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x8BF7;&#x4F60;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x4F60;&#x5DF2;&#x4ECE;&#x8FC7;&#x53BB;&#x91CC;&#x91CA;&#x653E;&#x51FA;&#x6765;&#x3002;<br>  &#x3000;&#x3000;&#x91CA;&#x653E;&#x51FA;&#x6765;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x9057;&#x5FD8;&#x8FC7;&#x53BB;&#x2014;&#x2014;&#x73B0;&#x5728;&#xFF0C;&#x662F;&#x4F60;&#x5728;&#x8BF4;&#x4E86;&#xFF0C;&#x4F60;&#x7B11;&#x7740;&#x5BF9;&#x6211;&#x8BF4;&#xFF0C;&#x4F24;&#x5FC3;&#xFF0C;&#x662F;&#x53EF;&#x4EE5;&#x5206;&#x671F;&#x644A;&#x8FD8;&#x7684;&#xFF0C;&#x5047;&#x5982;&#x4F60;&#x4E00;&#x6B21;&#x8D1F;&#x62C5;&#x4E0D;&#x4E86;&#x3002;<br>  &#x3000;&#x3000;&#x6211;&#x8DDF;&#x4F60;&#x8BF4;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x5BF9;&#x81EA;&#x5DF1;&#x6B8B;&#x5FCD;&#x4E00;&#x70B9;&#xFF0C;&#x4E0D;&#x80FD;&#x7EB5;&#x5BB9;&#x81EA;&#x5DF1;&#x7684;&#x4F24;&#x5FC3;&#x3002;&#x6709;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x5BF9;&#x81EA;&#x5DF1;&#x6DF1;&#x7231;&#x7684;&#x4EBA;&#x6B8B;&#x5FCD;&#x4E00;&#x70B9;&#xFF0C;&#x5C06;&#x5BF9;&#x4ED6;&#x4EEC;&#x7684;&#x7231;&#x3001;&#x8D23;&#x4EFB;&#x3001;&#x8BB0;&#x5FC6;&#x6401;&#x7F6E;&#x3002;<br>  &#x3000;&#x3000;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x90FD;&#x662F;&#x72EC;&#x7279;&#x7684;&#x4E2A;&#x4F53;&#xFF0C;&#x6211;&#x4EEC;&#x6709;&#x4E49;&#x52A1;&#x8981;&#x80A9;&#x8D1F;&#x5BF9;&#x81EA;&#x5DF1;&#x751F;&#x547D;&#x7684;&#x8D23;&#x4EFB;&#x3002;<br>  &#x3000;&#x3000;&#x8FD9;&#x8D23;&#x4EFB;&#x7684;&#x7B2C;&#x4E00;&#x8981;&#x7D20;&#xFF0C;ECHO&#xFF0C;&#x662F;&#x751F;&#x7684;&#x559C;&#x60A6;&#x3002;&#x559C;&#x60A6;&#xFF0C;&#x559C;&#x60A6;&#x518D;&#x559C;&#x60A6;&#x3002;&#x8D70;&#x4E86;&#x8FD9;&#x4E00;&#x6B65;&#xFF0C;&#x518D;&#x53BB;&#x6311;&#x522B;&#x7684;&#x8D23;&#x4EFB;&#x5427;!<br>  &#x3000;&#x3000;&#x6211;&#x76F8;&#x4FE1;&#xFF0C;&#x71C3;&#x70E7;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x7075;&#x9B42;&#x7684;&#xFF0C;&#x6B63;&#x662F;&#x5BF9;&#x751F;&#x547D;&#x7684;&#x7231;&#xFF0C;&#x90A3;&#x662F;&#x81F3;&#x6B7B;&#x65B9;&#x4F11;&#x3002;<br>  &#x3000;&#x3000;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x771F;&#x6B63;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x5BF9;&#x751F;&#x547D;&#x7684;&#x72C2;&#x7231;&#x7684;&#x6781;&#x9650;&#xFF0C;&#x6781;&#x9650;&#x4E0D;&#x662F;&#x7531;&#x6211;&#x4EEC;&#x51B3;&#x5B9A;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x7531;&#x751F;&#x6D3B;&#x7ECF;&#x9A8C;&#x4E2D;&#x4E0D;&#x65AD;&#x7684;&#x8BD5;&#x63A2;&#x4E2D;&#x63D0;&#x53D6;&#x5F97;&#x6765;&#x7684;&#x8BA4;&#x8BC6;&#x3002;<br>  &#x3000;&#x3000;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x7231;&#x751F;&#x547D;&#xFF0C;&#x4E0D;&#x770B;&#x91CD;&#x81EA;&#x5DF1;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x4E00;&#x5207;&#x7684;&#x751F;&#x673A;&#xFF0C;&#x4E5F;&#x4FBF;&#x4E0D;&#x6765;&#x4E86;&#xFF0C;ECHO&#xFF0C;&#x4F60;&#x61C2;&#x5F97;&#x5417;?<br>  &#x3000;&#x3000;&#x76F8;&#x4FE1;&#x751F;&#x6D3B;&#x548C;&#x65F6;&#x95F4;&#x5427;!&#x65F6;&#x95F4;&#x5982;&#x679C;&#x80FD;&#x591F;&#x62FF;&#x8D70;&#x75DB;&#x82E6;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x4E0D;&#x5FC5;&#x6709;&#x7F6A;&#x6076;&#x611F;&#xFF0C;&#x66F4;&#x4E0D;&#x5FC5;&#x89C9;&#x5F97;&#x7F9E;&#x803B;&#xFF0C;&#x5C31;&#x8BA9;&#x5B83;&#x62FF;&#x5427;!&#x62FF;&#x4E0D;&#x8D70;&#x7684;&#xFF0C;&#x81EA;&#x7136;&#x6839;&#x751F;&#x5FC3;&#x4E2D;&#xFF0C;&#x4E0D;&#x5FC5;&#x52C9;&#x5F3A;&#x3002;<br>  &#x3000;&#x3000;&#x751F;&#x6D3B;&#x662F;&#x597D;&#x7684;&#xFF0C;&#x5CF0;&#x56DE;&#x8DEF;&#x8F6C;&#xFF0C;&#x67F3;&#x6697;&#x82B1;&#x660E;&#xFF0C;&#x524D;&#x9762;&#x603B;&#x4F1A;&#x53E6;&#x6709;&#x4E00;&#x756A;&#x4E0D;&#x540C;&#x7684;&#x98CE;&#x5149;&#x3002;<br>  &#x3000;&#x3000;&#x8BA9;&#x6211;&#x6084;&#x6084;&#x7684;&#x544A;&#x8BC9;&#x4F60;&#xFF0C;ECHO&#xFF0C;&#x4E16;&#x4E0A;&#x7684;&#x4EBA;&#x559C;&#x6B22;&#x770B;&#x60B2;&#x5267;&#xFF0C;&#x53EF;&#x662F;&#x4ED6;&#x4EEC;&#x4E5F;&#x53EA;&#x662F;&#x770B;&#x620F;&#x800C;&#x5DF2;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x7684;&#x60B2;&#x5267;&#x53D8;&#x6210;&#x4E86;&#x771F;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x4F46;&#x770B;&#x4E0D;&#x4E0B;&#x53BB;&#xFF0C;&#x8FD8;&#x8981;&#x5411;&#x4F60;&#x4E22;&#x6C7D;&#x6C34;&#x74F6;&#x5462;&#x3002;&#x4F60;&#x806A;&#x660E;&#x7684;&#x8BDD;&#xFF0C;&#x5C06;&#x90A3;&#x7247;&#x5E55;&#x843D;&#x4E0B;&#x6765;&#xFF0C;&#x4E0D;&#x8981;&#x7ED9;&#x4EBA;&#x770B;&#x4E86;&#xFF0C;&#x8FDE;&#x4E00;&#x6839;&#x5934;&#x53D1;&#x90FD;&#x4E0D;&#x8981;&#x7ED9;&#x4EBA;&#x770B;&#xFF0C;&#x66F4;&#x4E0D;&#x8981;&#x8BF4;&#x522B;&#x7684;&#x4E1C;&#x897F;&#x3002;<br>  &#x3000;&#x3000;&#x90A3;&#x4F60;&#x4E0D;&#x5982;&#x5728;&#x5E55;&#x540E;&#x4E5F;&#x4E0D;&#x5FC5;&#x6D41;&#x6CEA;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x4E5F;&#x4E0D;&#x6F14;&#x7ED9;&#x81EA;&#x5DF1;&#x770B;&#xFF0C;&#x597D;&#x5417;?<br>  &#x3000;&#x3000;&#x867D;&#x7136;&#xFF0C;&#x8FD9;&#x8BB8;&#x591A;&#x5E74;&#x6765;&#x3002;&#x6211;&#x5BF9;&#x4F60;&#x5E76;&#x4E0D;&#x5F88;&#x4E86;&#x89E3;&#xFF0C;&#x53EF;&#x662F;&#x6211;&#x603B;&#x8BA4;&#x4E3A;&#xFF0C;&#x4F60;&#x662F;&#x4E00;&#x4E2A;&#x6709;&#x7740;&#x6DF1;&#x539A;&#x6F5C;&#x8D28;&#x7684;&#x4EBA;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x60F3;&#x6765;&#x4F60;&#x6BD4;&#x6211;&#x66F4;&#x660E;&#x767D;&#x3002;<br>  &#x3000;&#x3000;&#x53EF;&#x662F;&#xFF0C;&#x6F5C;&#x8D28;&#x5E76;&#x4E0D;&#x4FDD;&#x8BC1;&#x4F60;&#x4EE5;&#x540E;&#x4E00;&#x5B9A;&#x80FD;&#x8D70;&#x8FC7;&#x6240;&#x6709;&#x7684;&#x78E8;&#x96BE;&#xFF0C;&#x66F4;&#x53EF;&#x6015;&#x7684;&#x662F;&#xFF0C;&#x4F60;&#x624D;&#x8D70;&#x4E86;&#x534A;&#x751F;&#x3002;<br>  &#x3000;&#x3000;&#x5728;&#x6211;&#x4EEC;&#x8FC7;&#x53BB;&#x7684;&#x611F;&#x53D7;&#x4E2D;&#xFF0C;&#x5728;&#x7B2C;&#x4E00;&#x65F6;&#x95F4;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x4EF6;&#xFF0C;&#x4F60;&#x4E0D;&#x662F;&#x90FD;&#x4EE5;&#x4E3A;&#xFF0C;&#x90A3;&#x662F;&#x81EA;&#x5DF1;&#x75DB;&#x82E6;&#x7684;&#x6781;&#x9650;&#xFF0C;&#x518D;&#x82E6;&#x4E0D;&#x80FD;&#x4E86;&#x3002;<br>  &#x3000;&#x3000;&#x7136;&#x540E;&#xFF0C;&#x53C8;&#x6765;&#x4E86;&#x7B2C;&#x4E8C;&#x6B21;&#xFF0C;&#x4F60;&#x53C8;&#x4EE5;&#x4E3A;&#xFF0C;&#x8FD9;&#x5DF2;&#x662F;&#x4EBA;&#x751F;&#x7684;&#x5C3D;&#x5934;&#xFF0C;&#x8FD9;&#x4E00;&#x6B21;&#x4F24;&#x5F97;&#x66F4;&#x91CD;&#x3002;&#x662F;&#x7684;&#xFF0C;&#x4F60;&#x4E00;&#x6B21;&#x53C8;&#x4E00;&#x6B21;&#x7684;&#x521B;&#x4F24;&#xFF0C;&#x5176;&#x5B9E;&#x90FD;&#x4EF0;&#x8D56;&#x4E86;&#x65F6;&#x95F4;&#x6765;&#x6CBB;&#x7597;&#xFF0C;&#x867D;&#x7136;&#x4F60;&#x7528;&#x7684;&#x65F6;&#x95F4;&#x7684;&#x786E;&#x662F;&#x4E00;&#x6B21;&#x6BD4;&#x4E00;&#x6B21;&#x957F;&#xFF0C;&#x53EF;&#x662F;&#x4F60;&#x597D;&#x4E86;&#xFF0C;&#x6D3B;&#x8FC7;&#x6765;&#x4E86;&#x3002;<br>  &#x3000;&#x3000;&#x533B;&#x597D;&#x4E4B;&#x540E;&#xFF0C;&#x4F60;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x4EBA;&#xFF0C;&#x6765;&#x65F6;&#x7684;&#x8DEF;&#xFF0C;&#x6CA1;&#x6709;&#x6CD5;&#x5B50;&#x56DE;&#x5934;&#xFF0C;&#x53EF;&#x662F;&#x5C06;&#x6765;&#x7684;&#x8DEF;&#xFF0C;&#x5374;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x8D70;&#x4E86;&#x51FA;&#x53BB;&#x3002;&#x8FD9;&#x4E00;&#x5207;&#xFF0C;&#x90FD;&#x662F;&#x529F;&#x8BFE;&#xFF0C;&#x4E5F;&#x90FD;&#x662F;&#x516C;&#x5E73;&#x7684;&#x3002;<br>  &#x3000;&#x3000;&#x53EF;&#x662F;&#xFF0C;&#x6211;&#x5DF2;&#x4E0D;&#x662F;&#x8FC7;&#x53BB;&#x7684;&#x6211;&#x4E86;&#x3002;<br>  &#x3000;&#x3000;&#x4F60;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x505A;&#x8FC7;&#x53BB;&#x7684;&#x4F60;?&#x4E0A;&#x4E00;&#x79D2;&#x949F;&#x7684;&#x4F60;&#x96BE;&#x9053;&#x8FD8;&#x4F1A;&#x662F;&#x8FD9;&#x4E00;&#x79D2;&#x949F;&#x7684;&#x4F60;&#x5417;?&#x53EA;&#x95EE;&#x95EE;&#x4F60;&#x4E0D;&#x65AD;&#x5728;&#x8EAB;&#x4F53;&#x91CC;&#x6B7B;&#x53BB;&#x7684;&#x7EC6;&#x80DE;&#x5427;!<br>  &#x3000;&#x3000;&#x6BCF;&#x4E00;&#x6B21;&#x7684;&#x91CD;&#x751F;&#xFF0C;&#x4FBF;&#x662F;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x4EBA;&#x3002;&#x8FD9;&#x4E2A;&#x65B0;&#x7684;&#x4EBA;&#xFF0C;&#x88C5;&#x5907;&#x6BD4;&#x5148;&#x524D;&#x90A3;&#x4E2A;&#x8F6F;&#x58F3;&#x5B50;&#x66F4;&#x597D;&#xFF0C;&#x5FCD;&#x53D7;&#x75DB;&#x82E6;&#x7684;&#x529B;&#x91CF;&#x4FBF;&#x4F1A;&#x66F4;&#x5927;&#x3002;<br>  &#x3000;&#x3000;&#x4E5F;&#x8BB8;&#x6211;&#x8FD9;&#x4E48;&#x8BF4;&#xFF0C;&#x542C;&#x8D77;&#x6765;&#x4EE4;&#x4EBA;&#x5FC3;&#x60B8;&#xFF0C;&#x5F88;&#x96BE;&#x60F3;&#x8C61;&#x96BE;&#x9053;&#x4EE5;&#x540E;&#x8FD8;&#x8981;&#x7ECF;&#x5386;&#x66F4;&#x5927;&#x7684;&#x6253;&#x51FB;&#x3002;ECHO&#xFF0C;&#x4F60;&#x542C;&#x6211;&#x8FD9;&#x4E48;&#x8BF4;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x6837;&#x65E0;&#x58F0;&#x7684;&#x7B11;&#x7740;&#xFF0C;&#x4F60;&#x957F;&#x5927;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x4F60;&#x61C2;&#x4E86;&#xFF0C;&#x4E5F;&#x7B49;&#x5F85;&#x4E86;&#xFF0C;&#x4E5F;&#x9884;&#x5907;&#x4E86;&#xFF0C;&#x4E5F;&#x5766;&#x7136;&#x65E0;&#x60E7;&#x4E86;&#xFF0C;&#x662F;&#x4E0D;&#x662F;?<br>  &#x3000;&#x3000;&#x8FD9;&#x662F;&#x65B0;&#x7684;&#x4E00;&#x5E74;&#xFF0C;&#x4F60;&#x9762;&#x5BF9;&#x7684;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x5168;&#x65B0;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x8FD9;&#x662F;&#x4F60;&#x719F;&#x6089;&#x800C;&#x53C8;&#x964C;&#x751F;&#x7684;&#x4E2D;&#x56FD;&#xFF0C;ECHO&#xFF0C;&#x4E0D;&#x8981;&#x592A;&#x5927;&#x610F;&#xFF0C;&#x4E2D;&#x56FD;&#x662F;&#x590D;&#x6742;&#x7684;&#x3002;&#x4F60;&#x8BF4;&#xFF0C;&#x4F60;&#x80FD;&#x5E94;&#x4ED8;&#xFF0C;&#x4F60;&#x61C2;&#x5316;&#x89E3;&#xFF0C;&#x4F60;&#x4E0D;&#x751F;&#x6C14;&#xFF0C;&#x4F60;&#x4E0D;&#x5931;&#x671B;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x4E0D;&#x8981;&#x5FD8;&#x4E86;&#xFF0C;&#x4F60;&#x7231;&#x5B83;&#xFF0C;&#x8FD9;&#x4FBF;&#x662F;&#x4F60;&#x7684;&#x81F4;&#x547D;&#x4F24;&#xFF0C;&#x4F60;&#x7231;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4EBA;&#xFF0C;&#x5BB6;&#xFF0C;&#x56FD;&#xFF0C;&#x90FD;&#x662F;&#x53EB;&#x4F60;&#x5BB9;&#x6613;&#x53D7;&#x4F24;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x5728;&#x8FD9;&#x4E2A;&#x524D;&#x63D0;&#x4E4B;&#x4E0B;&#xFF0C;&#x4F60;&#xFF0C;&#x4E00;&#x70B9;&#x4E0D;&#x80AF;&#x8BBE;&#x9632;&#x3002;<br>  &#x3000;&#x3000;&#x6BCF;&#x4E00;&#x6B21;&#x7684;&#x56DE;&#x56FD;&#xFF0C;&#x4F60;&#x5728;&#x8D85;&#x989D;&#x7684;&#x5F20;&#x529B;&#x91CC;&#x6323;&#x624E;&#xFF0C;&#x4E0D;&#x80AF;&#x62FF;&#x51FA;&#x4FDD;&#x62A4;&#x81EA;&#x5DF1;&#x7684;&#x624B;&#x6BB5;&#x505A;&#x771F;&#x6B63;&#x7684;&#x4F60;&#xFF0C;&#x90A3;&#x4E2A;&#x7B80;&#x7B80;&#x5355;&#x5355;&#x7684;&#x4F60;&#x3002;<br>  &#x3000;&#x3000;&#x4F60;&#x611F;&#x6069;&#xFF0C;&#x4F60;&#x5FF5;&#x65E7;&#xFF0C;&#x4F60;&#x5728;&#x56FD;&#x5185;&#x7684;&#x67D4;&#x5F31;&#xFF0C;&#x6B63;&#x56E0;&#x4F60;&#x4E0D;&#x80FD;&#x5FD8;&#x8BB0;&#x66FE;&#x7ECF;&#x5728;&#x4F60;&#x8EAB;&#x8FB9;&#x4F38;&#x51FA;&#x6765;&#x8FC7;&#x7684;&#x65E0;&#x5C3D;&#x7684;&#x540C;&#x60C5;&#x548C;&#x5173;&#x7231;&#x7684;&#x624B;&#xFF0C;&#x4F60;&#x671F;&#x671B;&#x81EA;&#x5DF1;&#x7C89;&#x8EAB;&#x788E;&#x9AA8;&#x53BB;&#x56DE;&#x62A5;&#x8FD9;&#x4E9B;&#x6069;&#x60C5;&#xFF0C;&#x5230;&#x5934;&#x6765;&#xFF0C;&#x4F60;&#x5FD8;&#x4E86;&#xFF0C;&#x4F60;&#x4E5F;&#x53EA;&#x662F;&#x8840;&#x8089;&#x4E4B;&#x8EAF;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x5728;&#x7231;&#x7684;&#x56DE;&#x62A5;&#x4E0A;&#xFF0C;&#x662F;&#x6709;&#x6781;&#x9650;&#x7684;&#xFF0C;&#x800C;&#x4F60;&#x7684;&#x7231;&#xFF0C;&#x5374;&#x4E0D;&#x591F;&#x5316;&#x505A;&#x6240;&#x6709;&#x7684;&#x83B2;&#x82B1;&#x3002;<br>  &#x3000;&#x3000;ECHO&#xFF0C;&#x4F60;&#x7684;&#x4E2D;&#x6587;&#x540D;&#x5B57;&#x4E0D;&#x662F;&#x7ED9;&#x5F97;&#x5F88;&#x597D;&#xFF0C;&#x7236;&#x4EB2;&#x53EB;&#x4F60;&#x2014;&#x2014;&#x5E73;&#xFF0C;&#x4F60;&#x4E0D;&#x7231;&#x8FD9;&#x4E2A;&#x5B57;&#xFF0C;&#x4F60;&#x4ECA;&#x65E5;&#x770B;&#x51FA;&#xFF0C;&#x4F60;&#x5176;&#x5B9E;&#x4FBF;&#x662F;&#x8FD9;&#x4E00;&#x4E2A;&#x5B57;&#x3002;&#x90A3;&#x4E48;&#x9002;&#x5408;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x4F60;&#x4FBF;&#x5B89;&#x7136;&#x63A5;&#x53D7;&#x5427;!&#x5305;&#x62EC;&#x65E0;&#x53EF;&#x56DE;&#x62A5;&#x7684;&#x60C5;&#x5728;&#x5185;&#xFF0C;&#x5C31;&#x8BA9;&#x5B83;&#x4EA4;&#x7ED9;&#x5929;&#x5730;&#x66FF;&#x4F60;&#x53BB;&#x56DE;&#x62A5;&#xFF0C;&#x81EA;&#x5DF1;&#xFF0C;&#x5C3D;&#x529B;&#x800C;&#x4E3A;&#xFF0C;&#x4E0D;&#x518D;&#x5F3A;&#x6C42;&#x4E86;&#xFF0C;&#x8BF7;&#x6C42;&#x4F60;&#x3002;<br>  &#x3000;&#x3000;&#x6211;&#x77E5;&#x9053;&#x4F60;&#x5E94;&#x8BE5;&#x662F;&#x8D8A;&#x8D70;&#x8D8A;&#x7A33;&#x7684;&#xFF0C;&#x5C31;&#x5982;&#x5176;&#x4ED6;&#x7684;&#x4EBA;&#x4E00;&#x6837;&#xFF0C;&#x6211;&#x4E0D;&#x6562;&#x671F;&#x671B;&#x5E2E;&#x4E0A;&#x4F60;&#x4EC0;&#x4E48;&#x5FD9;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x4F60;&#x5BF9;&#x751F;&#x547D;&#x7684;&#x9700;&#x6C42;&#x7EDD;&#x5BF9;&#x4E0D;&#x662F;&#x4ECE;&#x5929;&#x800C;&#x964D;&#x7684;&#x5947;&#x8FF9;&#xFF0C;&#x4F60;&#x8981;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x4EFD;&#x4FE1;&#x5FC3;&#x7684;&#x652F;&#x63F4;&#xFF0C;&#x8BA9;&#x4F60;&#x5728;&#x5C06;&#x6765;&#x4E5F;&#x4E0D;&#x89C1;&#x5F97;&#x5E73;&#x7A33;&#x7684;&#x5C71;&#x8DEF;&#x4E0A;&#xFF0C;&#x8D70;&#x5F97;&#x7565;&#x5FAE;&#x5BB9;&#x6613;&#x4E00;&#x70B9;&#x7F62;&#x4E86;&#x3002;<br>  &#x3000;&#x3000;&#x4F60;&#x9192;&#x5728;&#x8FD9;&#x513F;&#xFF0C;&#x6C89;&#x9759;&#x7684;&#x9192;&#x7740;&#xFF0C;&#x8FDE;&#x773C;&#x775B;&#x90FD;&#x6CA1;&#x6709;&#x52A8;&#xFF0C;&#x5728;&#x4F60;&#x7684;&#x8EAB;&#x8FB9;&#xFF0C;&#x662F;&#x4E66;&#x684C;&#xFF0C;&#x4E66;&#x684C;&#x4E0A;&#xFF0C;&#x6709;&#x4E00;&#x67B6;&#x7535;&#x8BDD;&#x2014;&#x2014;&#x90A3;&#x4E2A;&#x4F60;&#x6700;&#x6015;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x7535;&#x8BDD;&#x7684;&#x65C1;&#x8FB9;&#xFF0C;&#x662F;&#x4E24;&#x5927;&#x888B;&#x90AE;&#x4EF6;&#xFF0C;&#x662F;&#x4F60;&#x79BB;&#x56FD;&#x4E4B;&#x524D;&#x5B58;&#x4E0B;&#x6765;&#x672A;&#x62C6;&#x7684;&#x4FE1;&#x4EF6;&#x3002;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x5728;&#x4F60;&#x5B8C;&#x5168;&#x9192;&#x6765;&#xFF0C;&#x6295;&#x5165;&#x751F;&#x6D3B;&#x7684;&#x7B2C;&#x4E00;&#x65E5;&#x5F00;&#x59CB;&#xFF0C;&#x4FBF;&#x8981;&#x6210;&#x4E3A;&#x4F60;&#x7684;&#x4E00;&#x90E8;&#x4EFD;&#xFF0C;&#x6C38;&#x8FDC;&#x538B;&#x5728;&#x4F60;&#x7684;&#x80A9;&#x4E0A;&#x3002;<br>  &#x3000;&#x3000;&#x4E5F;&#x662F;&#x8FD9;&#x4E9B;&#xFF0C;&#x4F7F;&#x4F60;&#x65E0;&#x6CD5;&#x5FEB;&#x4E50;&#xFF0C;&#x4F7F;&#x4F60;&#x4E00;&#x800C;&#x518D;&#x3001;&#x518D;&#x800C;&#x4E09;&#xFF0C;&#x56E0;&#x6B64;&#x8FDC;&#x8D70;&#x9AD8;&#x98DE;&#x3002;<br>  &#x3000;&#x3000;&#x5B69;&#x5B50;&#xFF0C;&#x4F60;&#x5FD8;&#x4E86;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x8D77;&#x7801;&#x4F60;&#x56DE;&#x4E2D;&#x56FD;&#x6765;&#x4FBF;&#x5FD8;&#x4E86;&#x8FD9;&#x53E5;&#x8BDD;&#xFF1A;&#x575A;&#x6301;&#x81EA;&#x5DF1;&#x8BE5;&#x505A;&#x7684;&#x56FA;&#x7136;&#x53EB;&#x505A;&#x52C7;&#x6C14;&#xFF0C;&#x575A;&#x6301;&#x81EA;&#x5DF1;&#x4E0D;&#x8BE5;&#x505A;&#x7684;&#xFF0C;&#x540C;&#x6837;&#x4E5F;&#x662F;&#x52C7;&#x6C14;&#x3002;&#x9664;&#x4E86;&#x4E00;&#x4EFD;&#x771F;&#x8BDA;&#x7684;&#x793E;&#x4F1A;&#x611F;&#x4E4B;&#x5916;&#xFF0C;&#x4F60;&#x6CA1;&#x6709;&#x7406;&#x7531;&#x4E3A;&#x4E86;&#x5BB3;&#x6015;&#x4F24;&#x5BB3;&#x522B;&#x4EBA;&#x7684;&#x5FC3;&#x7075;&#x800C;&#x4ED8;&#x51FA;&#x592A;&#x591A;&#xFF0C;&#x4F60;&#x5176;&#x5B9E;&#x4E5F;&#x5C0F;&#x770B;&#x4E86;&#x522B;&#x4EBA;&#xFF0C;&#x56E0;&#x4E3A;&#x522B;&#x4EBA;&#x4E0D;&#x4F1A;&#x56E0;&#x4E3A;&#x4F60;&#x7684;&#x62D2;&#x7EDD;&#x800C;&#x53D7;&#x5230;&#x4F24;&#x5BB3;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x6BD4;&#x4F60;&#x5F3A;&#x3002;ECHO&#xFF0C;&#x5E38;&#x5E38;&#xFF0C;&#x4F60;&#x56E0;&#x4E3A;&#x4E0D;&#x80FD;&#x6EE1;&#x8DB3;&#x8EAB;&#x8FB9;&#x6240;&#x6709;&#x7231;&#x4F60;&#x7684;&#x4EBA;&#x5BF9;&#x4F60;&#x63D0;&#x51FA;&#x7684;&#x8981;&#x6C42;&#x800C;&#x6CAE;&#x4E27;&#xFF0C;&#x5374;&#x5FD8;&#x4E86;&#x4F60;&#x81EA;&#x5DF1;&#x6700;&#x5927;&#x7684;&#x8BFE;&#x9898;&#x662F;&#x751F;&#x6D3B;&#x3002;<br>  &#x3000;&#x3000;&#x867D;&#x8BF4;&#xFF0C;&#x4F60;&#x8EAB;&#x8FB9;&#x7684;&#x4E00;&#x8349;&#x4E00;&#x6728;&#x90FD;&#x5728;&#x9002;&#x5F53;&#x7684;&#x65F6;&#x5019;&#x5F71;&#x54CD;&#x4E86;&#x4F60;&#x3002;&#x800C;&#x4F60;&#x85C9;&#x7740;&#x8FD9;&#x4E2A;&#x5A92;&#x4ECB;&#xFF0C;&#x4E5F;&#x8BA9;&#x8EAB;&#x8FB9;&#x7684;&#x4EBA;&#x4ECE;&#x4F60;&#x90A3;&#x513F;&#x6C72;&#x53D6;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x60F3;&#x671B;&#x548C;&#x9700;&#x8981;&#xFF0C;&#x53EF;&#x662F;&#x4F60;&#x53C8;&#x5FD8;&#x4E86;&#x4E00;&#x53E5;&#x8BDD;&#x2014;&#x2014;&#x5728;&#x4F60;&#x7684;&#x751F;&#x6D3B;&#x91CC;&#xFF0C;&#x4F60;&#x5C31;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x4E3B;&#x5BB0;&#xFF0C;&#x4F60;&#x662F;&#x4E3B;&#x89D2;&#x3002;<br>  &#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x522B;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x6211;&#x4EEC;&#x5145;&#x5176;&#x91CF;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x4EFD;&#x6697;&#x793A;&#xFF0C;&#x4E00;&#x4EFD;&#x5C0F;&#x5C0F;&#x7684;&#x542F;&#x53D1;&#xFF0C;&#x5728;&#x67D0;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#x4E30;&#x5BCC;&#x4E86;&#x4ED6;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x8D8A;&#x6743;&#x4EE3;&#x529E;&#x522B;&#x4EBA;&#x7684;&#x751F;&#x547D;&#x2014;&#x2014;&#x5373;&#x4F7F;&#x4ED6;&#x4EBA;&#x5982;&#x6B64;&#x8981;&#x6C42;&#xFF0C;&#x4E5F;&#x662F;&#x4E0D;&#x80FD;&#x5728;&#x5584;&#x610F;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#x53BB;&#x5E2E;&#x5FD9;&#x7684;&#xFF0C;&#x90A3;&#x4E0D;&#x597D;&#xFF0C;&#x5BF9;&#x4F60;&#x4E0D;&#x597D;&#xFF0C;&#x5BF9;&#x4ED6;&#x4EBA;&#x4E5F;&#x4E0D;&#x597D;&#x7684;&#x3002;ECHO&#xFF0C;&#x8BF4;&#x5230;&#x8FD9;&#x513F;&#xFF0C;&#x5988;&#x5988;&#x7684;&#x811A;&#x6B65;&#x58F0;&#x8FD1;&#x4E86;&#xFF0C;&#x4F60;&#x56DE;&#x56FD;&#x5B9A;&#x5C45;&#x7684;&#x7B2C;&#x4E00;&#x5E74;&#x7684;&#x7B2C;&#x4E00;&#x5929;&#x4E5F;&#x8981;&#x5F00;&#x59CB;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x65F6;&#x95F4;&#x4E0D;&#x591A;&#xFF0C;&#x8BA9;&#x6211;&#x5FEB;&#x5FEB;&#x7684;&#x5BF9;&#x4F60;&#x8BB2;&#x5B8C;&#x3002;<br>  &#x3000;&#x3000;&#x8BB8;&#x591A;&#x4EBA;&#x7684;&#x4E00;&#x751F;&#xFF0C;&#x6240;&#x505A;&#x7684;&#x5176;&#x5B9E;&#x4FBF;&#x662F;&#x4E0D;&#x65AD;&#x4FEE;&#x847A;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x5047;&#x5982;&#x6211;&#x4EEC;&#x5728;&#x4FEE;&#x8865;&#x4E4B;&#x5916;&#xFF0C;&#x5C1A;&#x4E14;&#x6709;&#x673A;&#x4F1A;&#x91CD;&#x65B0;&#x7F14;&#x9020;&#x81EA;&#x5DF1;&#xFF0C;&#x751F;&#x547D;&#x5C31;&#x66F4;&#x52A0;&#x6709;&#x8DA3;&#x4E86;&#xFF0C;&#x4F60;&#x8BF4;&#x662F;&#x4E0D;&#x662F;?<br>  &#x3000;&#x3000;&#x6709;&#x65F6;&#x5019;&#x8BA9;&#x81EA;&#x5DF1;&#x5962;&#x4F88;&#x4E00;&#x4E0B;&#xFF0C;&#x96C6;&#x4E2D;&#x7CBE;&#x795E;&#x4E0D;&#x4E3A;&#x522B;&#x4EBA;&#x7684;&#x8981;&#x6C42;&#x6D3B;&#x51E0;&#x5929;&#xFF0C;&#x5148;&#x6253;&#x597D;&#x81EA;&#x5DF1;&#x7684;&#x57FA;&#x7840;&#xFF0C;&#x518D;&#x53BB;&#x53D1;&#x73B0;&#x522B;&#x4EBA;&#xFF0C;&#x73CD;&#x60DC;&#x81EA;&#x5DF1;&#x7684;&#x6709;&#x7528;&#x4E4B;&#x8EAB;&#xFF0C;&#x6709;&#x4E00;&#x5929;&#x4F60;&#x80FD;&#x505A;&#x7684;&#x4F1A;&#x6BD4;&#x73B0;&#x5728;&#x591A;&#x5F97;&#x591A;&#x3002;<br>  &#x3000;&#x3000;&#x800C;&#x4E14;&#xFF0C;&#x4E0D;&#x662F;&#x523B;&#x610F;&#x7684;&#x3002;</p>
   <iframe frameborder="no" border="0" marginwidth="0" marginheight="0" width="0" height="0" src="http://music.163.com/outchain/player?type=2&amp;id=25861580&amp;auto=1&amp;height=66"></iframe>

      
    </div>
    <footer class="article-footer">
      <ul class="article-meta">
        <li>
          <span class="label">Published Date:</span>
          <a href="/2016/09/11/说给自己听/" class="article-date">
  <time datetime="2016-09-11T07:49:35.000Z" itemprop="datePublished">2016-09-11</time>
</a>

        </li>
        
        
        <hr/>
      </ul>
    </footer>
  </div>
  
    
<nav id="article-nav" class="article-nav">
  
    <span id="article-nav-newer" class="article-nav-link-wrap newer"></span>
  
  
    <a href="/2016/08/28/云水悠悠幽蓝天/" id="article-nav-older" class="article-nav-link-wrap older">
      <strong class="article-nav-caption">Older</strong>
      <div class="article-nav-title">云水悠悠幽蓝天</div>
    </a>
  
</nav>


  
</article>



  </div>
  
    <footer id="footer" class="post-footer footer">
      <hr/>
      <div id="footerContent" class="footer-content">
        <p>post</p>


      </div>
    </footer>

  

<script src="//cdn.bootcss.com/jquery/2.2.4/jquery.min.js"></script>


  <link rel="stylesheet" href="/fancybox/jquery.fancybox.css">
  <script src="/fancybox/jquery.fancybox.pack.js"></script>


<script src="/js/typing.js"></script>
<!--[if lt IE 9]><script src="//cdnjs.cloudflare.com/ajax/libs/html5shiv/3.7/html5shiv.min.js"></script><![endif]-->







  </div>
</body>
</html>
